Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamen_kielten_etaopetushanke_sai_jatkorahoituksen_-_hankkeessa_odotetaan_pysyvia_ratkaisuja.html.tmx
Source language: fin
Languages: sms

source: Saamen kielten etäopetushanke sai jatkorahoituksen – Hankkeessa odotetaan pysyviä ratkaisuja
sms: Sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõs vuäǯǯai juätkkteäggtõõzz – Haʹŋǩǩõõzzâst vueʹrdet põõšši čåuddmõõžžid

source: Utsjoen kunnan ja Saamelaiskäräjien yhteinen saamen kielten etäopetuksen pilottihanke on saanut jatkorahoituksen.
sms: Uccjooǥǥ kååʹdd da Sääʹmteeʹǧǧ õhttsaž sääʹmǩiõli ougglõsmättʼtõõzz pilotthaʹŋǩǩõs lij vuäǯǯam juätkkteäggtõõzz.

source: Opetus- ja kulttuuriministeriö on myöntänyt hankkeelle rahoituksen vuoteen 2023 saakka.
sms: Mättʼtõs- da kulttuurministeria lij miõttâm haʹŋǩǩõʹsse teäggtõõzz eeʹjj 2023 räjja.

source: Saamen kielten etäopetushanke käynnistyi vuonna 2018 ja nykyinen rahoitus oli myönnetty vuoden 2021 loppuun saakka.
sms: Sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõs aaʹlji eeʹjj 2018 da ânnʼjõž teäggtõs leäi miõttum eeʹjj 2021 loopp räjja.

source: Projektipäällikkö Hanna Helander iloitsee jatkorahoituksesta.
sms: Projeʹkttjååʹđteei Hanna Helander rämmaš juätkkteäggtõõzz diõtt.

source: Se tukee hankkeen tavoitetta vakiinnuttaa saamen kielten etäopetus Suomessa.
sms: Tõt tuärjjad haʹŋǩǩõõzz täävtõõzz vuäǯǯad sääʹmǩiõli ougglõsmättʼtõõzz Lääʹddjânnmest põõšši vuâđ ool.

source: – Noin 70 prosenttia perusopetusikäisistä saamelaislapsista asuu ja käy koulua saamelaisten kotiseutualueen kuntien ulkopuolella.
sms: – Nuʹtt 70 proseʹntted vuâđđmättʼtõsâkksaž sääʹmpäärnain jälste da jåʹtte škooul säʹmmlai dommvuuʹd kooʹddi åålǥpeäʹlnn.

source: On äärimmäisen tärkeää, että hekin saavat mahdollisuuden opiskella sukujensa kieltä.
sms: Lij sami vääžnai, što sij še vuäǯǯa vueiʹttemvuõđ mättʼtõõttâd sooǥǥeez ǩiõl.

source: Saamen kielten opetuksen vakiinnuttaminen saamelaisalueen ulkopuolella on tärkeä edistysaskel näiden saamelaislasten kielen ja kulttuurin eteen, Helander painottaa.
sms: Sääʹmǩiõli mättʼtõõzz põõšši vuâđ ool vuäǯǯmõš sääʹmvuuʹd åålǥpeäʹlnn lij tääʹrǩes ouddnemläuʹǩǩ täi sääʹmpäärnai ǩiõl da kulttuur ouʹdde, Helander teäʹddad.

source: Myös kehittämistyöryhmä esittää opetuksen vakiinnuttamista
sms: Oouʹdeemtuâjj-joukk eʹtǩǩad še mättʼtõõzz põõššjen vuäǯǯmõõžž

source: Opetus- ja kulttuuriministeriö asetti vuonna 2020 saamen kielten ja saamenkielisen opetuksen kehittämistyöryhmän, jonka raportti valmistui tämän vuoden huhtikuussa.
sms: Mättʼtõs- da kulttuurministeria piiji eeʹjj 2020 sääʹmǩiõl da sääʹmǩiõllsaž mättʼtõõzz oouʹdeemtuâjj-joouk, koon raportt valmštõõvi taʹnni njuhččmannust.

source: Myös työryhmä esittää, että saamelaisopetus saatetaan pysyvälle perustalle saamelaisten kotiseutualueen ulkopuolella.
sms: Tuâjj-joukk eʹtǩǩad še, što sääʹm-mättʼtõõzz oouʹdeet põõšši vuâđ ool säʹmmlai dommvuuʹd åålǥpeäʹlnn.

source: Saamen kielten opetus etäyhteyksin on osoittautunut hyväksi ratkaisuksi niihin kouluihin, joissa lähiopetuksen järjestäminen ei ole mahdollista, toteaa Saamelaiskäräjien koulutus- ja oppimateriaalilautakunnan puheenjohtaja Tauno Ljetoff .
sms: Sääʹmǩiõli mättʼtõs ougglõsõhttvuõđin lij čuäʹjtõõttâm šiõǥǥ čåuddmõššân tõid škooulid, koin âʹlddmättʼtõõzz jäʹrjstummuš ij leäkku vueiʹtlvaž, tuâtt Sääʹmteeʹǧǧ škooultõs- da mättmateriaal-luʹvddkååʹdd saaǥǥtuõʹllʼjeei Tauno Ljetoff .

source: – Saamen kielet ovat niin uhanalaisia, että niiden opetus pitäisi saada nopeasti vakaalle perustalle.
sms: – Sääʹmǩiõl lie nuʹtt vaarvuâla, što tõi mättʼtõõzz õõlǥči vuäǯǯad jåʹttlõnji põõšši vuâđ ool.

source: Tässä vaiheessa on hyvä, että hanketoiminta jatkuu, mutta odotamme kovasti pysyviä ratkaisuja, Ljetoff kertoo.
sms: Tän poodd lij šiõǥǥ, što haʹŋǩǩõõzz tååim juätkkje, leâša vueʹrddep kõrrset põõšši čåuddmõõžžid, Ljetoff mušttal.

source: Saamen kielten etäopetushanke järjestää Suomessa puhuttujen kolmen saamen kielen, inarin-, koltan- ja pohjoissaamen, opetusta saamelaisten kotiseutualueen (Utsjoki, Inari, Enontekiö sekä Sodankylän kunnan pohjoisosa) ulkopuolella.
sms: Sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõs jääʹrjast Lääʹddjânnmest mainstum kooum sääʹmǩiõl, aanar-, nuõrtt- da tâʹvvsääʹmǩiõl, mättʼtõõzz säʹmmlai dommvuuʹd (Uccjokk, Aanar, Jeänõk da Suäʹđjel kååʹdd tâʹvv-vueʹss) åålǥpeäʹlnn.

source: Hankkeen oppilasmäärä on kasvanut vuosittain.
sms: Haʹŋǩǩõõzz ääiʹj škooulniiʹǩǩi mieʹrr lij lâssnam juõʹǩǩ eeʹjj.

source: Tällä hetkellä hankkeen kautta saamen opetusta saa ympäri Suomen 92 oppilasta, joista 44 opiskelee pohjoissaamea, 27 inarinsaamea ja 20 koltansaamea.
sms: Tän poodd haʹŋǩǩõõzz veäkka sääʹmǩiõl mättʼtõõzz vuäǯǯa pirr Lääʹddjânnam 92 škooulneʹǩǩed, koin 44 mättʼtâʹtte tâʹvvsääʹmǩiõl, 27 aanarsääʹmǩiõl da 20 nuõrttsääʹmǩiõl.

source: Hankkeessa on mukana 35 opetuksen järjestäjää sekä 59 koulua.
sms: Haʹŋǩǩõõzzâst lie mieʹldd 35 mättʼtõõzz jäʹrjsteeʹjed di 59 škooulâd.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Hanna Helander Projektipäällikkö 040 7012 094 hanna.helander(at)edu.utsjoki.fi
sms: Hanna Helander Projeʹkttjååʹđteei 040 7012 094 hanna.helander(at)edu.utsjoki.fi

source: Arla Magga Projektikoordinaattori 040 198 5033 arla.magga(at)samediggi.fi
sms: Arla Magga Projeʹkttkoordinaattor 040 198 5033 arla.magga(at)samediggi.fi
